/* No comment provided by engineer. */
"HIGE_WORD" = "haut";

/* No comment provided by engineer. */
"LOW_WORD" = "bas";

/* No comment provided by engineer. */
"MEDIAN_WORD" = "moyen";

/* app version for locale */
"SETTING_APPVERSION_WORD" = "version d'app";

/* No comment provided by engineer. */
"SETTING_AUTO_SAVE_IMAGE" = "enregistrer automatiquement les résultats";

/* No comment provided by engineer. */
"SETTING_CANCEL_WORD" = "annuler";

/* No comment provided by engineer. */
"SETTING_IMAGE_RESOLUTION" = "qualité  d'image";

/* ios version locale */
"SETTING_IOS_VERSION_WORD" = "version d'iOS";

/* No comment provided by engineer. */
"SETTING_MAIL_WORD" = "email";

/* rate for locale */
"SETTING_RATE_WORD" = "évaluer";

/* No comment provided by engineer. */
"SETTING_SECTION_GENERAL" = "réglage d'app";

/* No comment provided by engineer. */
"SETTING_SECTION_OTHER" = "Autres réglages";

/* No comment provided by engineer. */
"SETTING_SHARE_MESSAGE_1" = "Je l'utilise";

"SETTING_SHARE_MESSAGE_2" = ", Je pense que vous aimeriez, l'essayez";

/* No comment provided by engineer. */
"SETTING_SHARE_SHEET_TITLE" = "Partager avec des amis";

/* No comment provided by engineer. */
"SETTING_SHARE_TITLE" = "Dites-vous une application très intéressante !!";

/* No comment provided by engineer. */
"SETTING_SHARE_WORD" = "partager";

/* No comment provided by engineer. */
"SETTING_SMS_WORD" = "message";

"SETTING_FB_WORD" = "Facebook";

"SETTING_TL_WORD" = "wechat";

/* No comment provided by engineer. */
"SETTING_UPGRADE_WORD" = "mise à jour";

/* No comment provided by engineer. */
"SETTING_USE_NETWORK" = "utiliser le réseau pour mieux repérer lès traits du visage";

/* No comment provided by engineer. */
"SETTING_WIFI_ONLY" = "utiliser le réseau sous l'environnement de WIFI";

 "SETTING_MAIL_NOT_SUPPORT" = "Cet appareil ne soutient pas l'envoi d'email";

"SETTING_SMS_NOT_SUPPORT" = "Cet appareil ne soutient pas l'envoi de messages";

"SETTING_OK_WORD" = "Okay";

"SETTING_SEND_MAIL_FAIL" = "L'envoi d'email a échoué.";

"SETTING_SEND_SMS_FAIL" = "L'envoi de message a échoué.";

"SETTING_VC_TITLE" = "réglage";

"SETTING_YES" = "Oui";

"SETTING_NO" = "Non";

"SETTING_VERSION" = "version d'app:";

"SETTI NG_SPLIT_SCREEN_WORD" = "Écran divisé";

"SETTING_FEATHER" = "feather";

"SETTING_SMOOTH_EDGE" = "bord lisse";

"SETTING_AUTO_SAVE_IMAGE_CUT_SYSTEM" = "Garder la découpe à l'album du portable";

"SETTING_AUTO_SAVE_IMAGE_CUT_APP" = "Garder la découpe à l'album d'app";

"SETTING_FEEDBACK_WORD" = "Rétroaction";

"SETTING_CLEAR_CACHE_ALERT_TITLE_2" = "supprimer toutes les découpes";

"SETTING_CLEAR_CACHE_ALERT_MESSAGE_2" = "vous perdez toutes les découpes historiques, cette action est irrécupérable, continuer à supprimer?";

"SETTING_CLEAR_CACHE_ALERT_TITLE_1" = "effacer tous les albums d'app";

"SETTING_CLEAR_CACHE_ALERT_MESSAGE_1" = "Vous êtes sûr de supprimer toutes les découpes des album d'app?";

"SETTING_CLEAR_CACHE" = "effacer tous les albums d'app";

"SETTING_ACCURATECUT" = "Anti-aliasing";

"SETTING_GUIDE" = "aide de découper";

"SETTING_GUIDE_2" = "aide";

"SETTING_BACK" = "retour";
